IDEA Open Model
ResultInSection Properties
Compatible with IDEA StatiCa Beta 20.0
The ResultInSection type exposes the following members.
Properties
Name | Description
Position
 Position
ResultOfLoading
 Result In Section
Top
See Also
Reference
ResultInSection Class
IdeaRS.OpenModel.Result Namespace